{
	"tours": [{
		"CountryId": 1,
		"id": 1,
		"latitude": 123,
		"longitude": 456,
		"name": "Рио-де-Жанейро",
		"description": "Рио-де-Жанейро – один из крупнейших городов Бразилии, по своим масштабам уступающий только Сан-Паулу. Численность населения Рио-Де-Жанейро составляет 6 323 037 человек (2010 год). Город расположен на побережье Атлантического океана вокруг бухты Гуанабара, является культурным и промышленным центром страны. Благодаря своим уникальным пейзажам Рио-де-Жанейро заслуженно считается одним из красивейших городов мира.",
		"image": ["data/img/1.jpg", "data/img/11.jpg", "data/img/111.jpg"],
		"climate": ["теплый"],
		"type": ["активный", "смешанный", "пассивный"],
		"keys": ["исторические", "пляж", "океан"],
		"price": 300
	}, {
		"CountryId": 2,
		"id": 2,
		"latitude": 3445,
		"longitude": 567,
		"name": "Лос-Анджелес",
		"description": "Лос-Анджелес – город в США, административный центр одноименного округа и крупной агломерации, на территории которой проживает более 17 млн человек. Город находится в южной части штата Калифорния, на западе имеет выход к Тихому океану, а с других сторон окружен пустыней и горами. Численность населения Лос-Анджелеса составляет 3,8 миллионов жителей, площадь города - 1302 кв км.",
		"image": "data/img/2",
		"climate": ["средний"],
		"type": ["активный", "смешанный", "пассивный"],
		"keys": ["вертолет", "ночь", "шопинг"],
		"price": 900
	}, {
		"CountryId": 2,
		"id": 3,
		"latitude": 365,
		"longitude": 111,
		"name": "Нью-Йорк",
		"description": "Нью-Йорк – крупнейший мегаполис США, расположен на восточном побережье континента. В городе проживает свыше 8,3 миллионов человек, а в агломерации Большой Нью-Йорк – более 19 миллионов человек. Это крупнейший финансовый, экономический и торговый центр планеты, часто его называют 'столица мира'. Здесь расположена штаб-квартира ООН, знаменитая Нью-Йоркская фондовая биржа и другие организации мирового значения.",
		"image": "data/img/3",
		"climate": ["средний"],
		"type": ["активный", "смешанный", "пассивный"],
		"keys": ["ночь", "шопинг"],
		"price": 347
	}, {
		"CountryId": 2,
		"id": 4,
		"latitude": 365,
		"longitude": 111,
		"name": "Чикаго",
		"description": "Чикаго – огромный мегаполис в северной части штата Иллинойс, крупнейший транспортный узел и финансовый центр Северной Америки. Он протянулся вдоль юго-западного побережья озера Мичиган и вместе с пригородными поселками образует агломерацию, которая называется 'Большой Чикаго'. На ее территории проживает более 9,6 млн. человек, а в самом городе – около 3 млн. Это третий в США город по численности населения после 'Большого Яблока' и 'Города Ангелов'.",
		"image": "data/img/4",
		"climate": ["средний"],
		"type": ["активный", "смешанный", "пассивный"],
		"keys": ["исторические", "пляж", "ночь", "квесты"],
		"price": 509
	}, {
		"CountryId": 3,
		"id": 5,
		"latitude": 365,
		"longitude": 111,
		"name": "Берлин",
		"description": "Берлин – столица Германии, крупнейший город этой страны, её политический и исторический центр. Город занимает второе после Лондона место в Евросоюзе по численности населения. Берлин расположен на северо-востоке Германии, на берегах двух рек: Шпрее и Хафель. Это интереснейший город с богатой историей и непростой судьбой.",
		"image": "data/img/5",
		"climate": ["средний"],
		"type": ["активный", "смешанный", "пассивный"],
		"keys": ["исторические", "необычные места", "музеи", "клубы"],
		"price": 809
	}, {
		"CountryId": 4,
		"id": 6,
		"latitude": 365,
		"longitude": 123,
		"name": "Вена",
		"description": "Вена – столица Австрии, и одновременно самый многонаселенный город государства, здесь проживает почти 1,68 млн. человек. Он находится на востоке страны и, раскинувшись на берегах Дуная, упирается с одной стороны в Альпийские горы, а с другой окаймлен Венским лесом. Через Вену проходят две крупнейшие европейские магистрали, что благоприятно влияет на развитие экономической, промышленной, образовательной и туристической сферы.",
		"image": "data/img/6",
		"climate": ["теплый"],
		"type": ["активный", "смешанный", "пассивный"],
		"keys": ["парк атракционов", "пляж", "океан", "клубы"],
		"price": 560
	}, {
		"CountryId": 5,
		"id": 7,
		"latitude": 4565,
		"longitude": 234,
		"name": "Париж",
		"description": "Париж — столица Франции, крупнейший по численности населения город этой страны. Расположен на берегах реки Сена в северной части страны, в регионе Иль-де-Франс. Общая площадь города составляет 105,4 кв. километра, население — 2,2 миллиона человек. Париж является главным экономическим и культурным центром Франции, а также важным политическим центром Европы. Здесь расположены штаб-квартиры ЮНЕСКО и Международной торговой палаты.",
		"image": "data/img/7",
		"climate": ["средний"],
		"type": ["пассивный"],
		"keys": ["исторические", "шопинг", "горнолыжный курорт", "клубы"],
		"price": 520
	}, {
		"CountryId": 6,
		"id": 8,
		"latitude": 545,
		"longitude": 123,
		"name": "Флоренция",
		"description": "Флоренция – один из старейших городов Италии, расположенный в живописной долине на берегах реки Арно. Его территория занимает площадь около 100 кв. км, где проживает свыше 360 тыс. человек. Сегодня он является столицей региона Тоскана, его самым густонаселенным городом и важнейшим туристическим центром, который ежегодно посещают более 20 млн. гостей.",
		"image": "data/img/8",
		"climate": ["теплый"],
		"type": ["пассивный"],
		"keys": ["исторические", "океан"],
		"price": 320
	}, {
		"CountryId": 7,
		"id": 9,
		"latitude": 456,
		"longitude": 344,
		"name": "Каир",
		"description": "Каир - самый большой и густонаселенный город Африки, столица государства Египет. В агломерации Каира проживает треть всего населения страны, а плотность населения — одна из высочайших в мире. Этот поистине великий город собрал в себе лучшие достижения египетской цивилизации за все шесть тысяч лет её существования, недаром его называют «Воротами Востока». Сегодня Каир — крупнейший мегаполис, точка соприкосновения культур и экономик Европы, Азии и Африки.",
		"image": "data/img/9",
		"climate": ["теплый"],
		"type": ["пассивный"],
		"keys": ["исторические", "верблюды"],
		"price": 400
	}, {
		"CountryId": 8,
		"id": 10,
		"latitude": 123,
		"longitude": 467,
		"name": "Дубай",
		"description": "Дубай – крупнейший город Объединенных Арабских Эмиратов, столица одноименного княжества, которое является вторым по величине в стране. Город расположен на берегу южной части Персидского залива и занимает площадь около 1114 кв.км. Численность населения Дубая – более 2,2 миллионов человек.",
		"image": "data/img/10",
		"climate": ["теплый"],
		"type": ["активный"],
		"keys": ["шопинг", "прыжки с парашутом", "прогулка на песчаных барханах", "дайвинг", "прыжок с банжа"],
		"price": 410
	}, {
		"CountryId": 9,
		"id": 11,
		"latitude": 123,
		"longitude": 467,
		"name": "Токио",
		"description": "Токио – столица Японии, город в юго-восточной части острова Хонсю, на берегу Токийского залива Тихого океана. Это один из наиболее крупных и влиятельных городов мира, несомненный лидер на политической, финансовой, промышленной и культурной арене Страны Восходящего Солнца. Численность населения Токио превышает отметку в 13 миллионов человек, по количеству жителей этот мегаполис является пятым на планете.",
		"image": "data/img/11",
		"climate": ["теплый"],
		"type": ["пассивный"],
		"keys": ["шопинг", "исторические", "ночь"],
		"price": 440
	}],
	"countries": [{
		"id": 1,
		"name": "Бразилия"
	}, {
		"id": 2,
		"name": "США"
	}, {
		"id": 3,
		"name": "Германия"
	}, {
		"id": 4,
		"name": "Австрия"
	}, {
		"id": 5,
		"name": "Франция"
	}, {
		"id": 6,
		"name": "Италия"
	}, {
		"id": 7,
		"name": "Египет"
	}, {
		"id": 8,
		"name": "Арабские Эмираты"
	}, {
		"id": 9,
		"name": "Япония"
	}]
}
